Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1669_Plaideurs_btv1b8610811c_cropped_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: I’obtiens Lettres Royaux, & ie m’inſcris en Faux.
fr: J’obtiens Lettres Royaux, et je m’inscris en Faux.

source: Quatorze Apointemens, trente Exploits, ſix Inſtances,
fr: Quatorze Appointements, trente exploits, six Instances,

source: Six-vingt Productions, vingt Arreſts de Défenſes,
fr: Six-vingt Productions, vingt Arrêts de Défenses,

source: Arreſt enfin. Ie pers ma cauſe auec deſpens,
fr: Arrêt enfin. Je perds ma cause avec dépens,

source: Eſtimez enuiron cinq à ſix mille francs.
fr: Estimés environ cinq à six mille francs.

source: Es-ce là faire droit? Es-ce là comme on juge?
fr: Est-ce là faire droit? Est-ce là comme on juge?

source: Apres quinze ou vingt ans? Il me reſte vn refuge,
fr: Après quinze ou vingt ans? Il me reste un refuge,

source: La Requeſte ciuile eſt ouuerte pour moy,
fr: La Requête civile est ouverte pour moi,

source: Ie ne ſuis pas rendu. Mais vous, comme ie voy,
fr: Je ne suis pas rendu. Mais vous, comme je vois,

source: Pluſt à Dieu.
fr: Plût à Dieu.

source: I’y brûleray mes Liures.
fr: J’y brûlerai mes livres.

source: Ie.....
fr: Je…

source: Deux bottes de foin cinq à ſix mille liures!
fr: Deux bottes de foin cinq à six mille livres!

source: Monſieur, tous mes procez alloient eſtre finis.
fr: Monsieur, tous mes procès allaient être finis.

source: Il ne m’en reſtoit plus que quatre ou cinq petits,
fr: Il ne m’en restait plus que quatre ou cinq petits,

source: L’vn contre mon Mary, l’autre contre mon Pere,
fr: L’un contre mon Mari, l’autre contre mon Père,

source: Et contre mes Enfans. Ah, Monſieur, la miſere!
fr: Et contre mes Enfants. Ah, Monsieur, la misère!

source: Ie ne ſçay quel biais ils ont imaginé,
fr: Je ne sais quel biais ils ont imaginé,

source: Ny tout ce qu’ils ont fait. Mais on leur a donné
fr: Ni tout ce qu’ils ont fait. Mais on leur a donné

source: Vn Arreſt, par lequel moy veſtuë & nourrie,
fr: Un Arrêt, par lequel moi vêtue et nourrie,

source: On me defend, Monſieur, de plaider de ma vie.
fr: On me défend, Monsieur, de plaider de ma vie.

source: Certes, le trait eſt noir,
fr: Certes, le trait est noir,

source: I’en ſuis ſurpris.
fr: J’en suis surpris.

source: Monſieur, i’en ſuis au deſeſpoir.
fr: Monsieur, j’en suis au désespoir.

source: Comment? Lier les mains aux gens de voſtre ſorte?
fr: Comment? Lier les mains aux gens de votre sorte?

source: Mais cette penſion, Madame, eſt-elle forte?
fr: Mais cette pension, Madame, est-elle forte?

source: Ie n’en viurois, Monſieur, que trop honneſtement.
fr: Je n’en vivrais, Monsieur, que trop honnêtement.

source: Mais viure ſans plaider, es-ce contentement!
fr: Mais vivre sans plaider, est-ce contentement!

source: Des Chicaneurs viendrõt nous manger juſqu’à l’ame,
fr: Des Chicaneurs viendront nous manger jusqu’à l’âme,

source: Et nous ne dirons mot? Mais, s’il vous plaiſt, Madame,
fr: Et nous ne dirons mot? Mais s’il vous plaît, Madame,

source: Il ne m’en ſouuient pas.
fr: Il ne m’en souvient pas.

source: Ce n’eſt pas trop.
fr: Ce n’est pas trop.

source: Helas!
fr: Hélas!

source: Et quel âge auez-vous? Vous auez bon viſage.
fr: Et quel âge avez-vous? Vous avez bon visage.

source: Hé quelques ſoixante ans.
fr: Hé, quelque soixante ans.

source: Comment, c’eſt le bel âge
fr: Comment, c’est le bel âge

source: Laiſſez faire, ils ne ſont pas au bout.
fr: Laissez faire, ils ne sont pas au bout.

source: I’y vendray ma chemiſe, & ie veux rien, ou tout.
fr: J’y vendrai ma chemise, et je veux rien, ou tout.

source: Madame, écoutez moy. Voicy ce qu’il faut faire.
fr: Madame, écoutez-moi. Voici ce qu’il faut faire.

source: Oüy Monſieur, ie vous croy comme mon propre Pere.
fr: Oui Monsieur, je vous crois comme mon propre Père.

source: I’irois trouuer mon Iuge.
fr: J’irais trouver mon Juge.

source: Oh, oüy, Monſieur, i’iray.
fr: Oh, oui, Monsieur, j’irai.

source: Me jetter à ſes pieds.
fr: Me jeter à ses pieds.

source: Oüy, ie m’y jetteray.
fr: Oui, je m’y jetterai.

source: Ie l’ay bien reſolu.
fr: Je l’ai bien résolu.

source: Oüy, vous prenez la choſe, ainſi qu’il la faut prendre.
fr: Oui, vous prenez la chose, ainsi qu’il la faut prendre.

source: Auez-vous dit, Madame?
fr: Avez-vous dit, Madame?

source: Oüy, Monſieur.
fr: Oui, Monsieur.

source: I’irois donc
fr: J'irais donc

source: Trouuer mon Iuge.
fr: Trouver mon Juge.

source: Helas, que ce Monſieur eſt bon!
fr: Hélas, que ce Monsieur est bon!

source: Si vous parlez toûjours, il faut que ie me taiſe.
fr: Si vous parlez toujours, il faut que je me taise.

source: Ah que vous m’obligez! ie ne me ſens pas d’aiſe.
fr: Ah que vous m’obligez! je ne me sens pas d’aise.

source: I’irois trouuer mon Iuge, & luy dirois....
fr: J’irais trouver mon Juge, et lui dirais…

source: Oüy.
fr: Oui.

source: Voy.
fr: Vois

source: Et luy dirois, Monſieur....
fr: Et lui dirais, Monsieur…

source: Liez moy.
fr: Liez-moi.

source: Monſieur, ie ne veux point eſtre liée.
fr: Monsieur, je ne veux point être liée.

source: A l’autre.
fr: À l’autre.

source: Ie ne la ſeray point.
fr: Je ne la serai point.

source: Quelle humeur eſt la voſtre!
fr: Quelle humeur est la vôtre!

source: Vous ne ſçauez pas, Madame, où ie viendray.
fr: Vous ne savez pas, Madame, où je viendrai.

source: Ie plaideray, Monſieur, ou bien ie ne pourray.
fr: Je plaiderai, Monsieur, ou bien je ne pourrai.

source: Mais ie ne veux point, Monſieur, que l’on me lie.
fr: Mais je ne veux point, Monsieur que l’on me lie.

source: Enfin quand vne femme en teſte à ſa folie....
fr: Enfin quand une femme en tête a sa folie…

source: Fou, vous-meſme.
fr: Fou, vous-même.

source: Et pourquoy me lier?
fr: Et pourquoi me lier?

source: Voyez-vous, il ſe rend familier.
fr: Voyez-vous, il se rend familier.

source: Vn craſſeux qui n’a que ſa chicane,
fr: Un crasseux qui n’a que sa chicane,

source: Veut donner des auis.
fr: Veut donner des avis.

source: Auec ſon Aſne.
fr: Avec son Âne.

source: Vous me pouſſez.
fr: Vous me poussez.

source: Vous m’excedez.
fr: Vous m’excédez.

source: Le ſot.
fr: Le sot.

source: Que n’ay-je des témoins!
fr: Que n’ai-je des témoins!

source: VOyez le beau ſabbat qu’ils font à noſtre porte.
fr: VOyez le beau sabbat qu’ils font à notre porte.

source: Meſſieurs, allez plus loin tempeſter de la ſorte.
fr: Messieurs, allez plus loin tempêter de la sorte.

source: Monſieur, ſoyez témoin....
fr: Monsieur, soyez témoin…

source: Que Monſieur eſt vn ſot.
fr: Que monsieur est un sot.

source: Monſieur, vous l’entendez, retenez bien ce mot.
fr: Monsieur, vous l’entendez, retenez bien ce mot.

source: Ah, vous ne deuiez pas lâcher cette parolle.
fr: Ah, vous ne deviez pas lâcher cette parole.

source: Vrayment c’eſt bien à luy de me traitter de folle.
fr: Vraiment c’est bien à lui de me traiter de folle.

source: Folle? Vous auez tort. Pourquoy l’injurier?
fr: Folle? Vous avez tort. Pourquoi l’injurier?

source: On la conſeille.
fr: On la conseille.

source: Oüy, de me faire lier.
fr: Oui, de me faire lier.

source: Oh, Monſieur.
fr: Oh, Monsieur.

source: Iuſqu’au bout que ne m’écoute-t’elle?
fr: Jusqu’au bout que ne m’écoute-t-elle?

source: Qui moy, ſouffrir qu’on me querelle?
fr: Qui moi, souffrir qu’on me querelle?

source: Vne crieuſe.
fr: Une crieuse.

source: Vn chicaneur.
fr: Un chicaneur.

source: Hola!
fr: Holà!

source: Qui n’oſe plus plaider.
fr: Qui n’ose plus plaider.

source: Qu'es-ce qui t’en reuient, fauſſaire abominable?
fr: Qu’est-ce qui t’en revient, faussaire abominable?

source: Broüillon, voleur.
fr: Brouillon, voleur.

source: Et bon, & bon, de par le diable,
fr: Et bon, et bon, de par le diable,

source: Vn Sergent, vn Sergent.
fr: Un Sergent, un Sergent!

source: Vn Huiſſier, vn Huiſſier.
fr: Un Huissier, un Huissier.

source: Ma foy, Iuge, & Plaideurs, il faudroit tout lier.
fr: Ma foi, Juge, et Plaideurs, il faudrait tout lier.

source: MOnsievr, encore vn coup, ie ne puis pas tout faire;
fr: MOnsieur encore un coup, je ne puis pas tout faire;

source: Puis que ie fais l’Huiſſier, faites le Commiſſaire,
fr: Puisque je fais l’Huissier, faites le Commissaire,

source: En robbe ſur mes pas il ne faut que venir,
fr: En robe sur mes pas il ne faut que venir,

source: Changez en cheueux noirs voſtre perruque blonde.
fr: Changez en cheveux noirs votre perruque blonde.

source: Ces Plaideurs ſongent-ils que vous ſoyez au monde?
fr: Ces Plaideurs songent-ils que vous soyez au monde?

source: Hé! Lors qu’à voſtre Pere ils vont faire leur cour,
fr: Hé! Lorsqu’à votre Père ils vont faire leur cour,

source: A peine ſeulement ſçauez-vous s’il eſt jour.
fr: À peine seulement savez-vous s’il est jour.

source: Mais n’admirez-vous pas cette bonne Comteſſe
fr: Mais n’admirez-vous pas cette bonne Comtesse

source: Qu'auec tant de bonheur la fortune m’adreſſe,
fr: Qu’avec tant de bonheur la fortune m’adresse,

source: Qui dés qu’elle me voit donnant dans le panneau,
fr: Qui dès qu’elle me voit donnant dans le panneau,

source: Me charge d’vn Exploit pour Monſieur Chicanneau,
fr: Me charge d’un Exploit pour Monsieur Chicanneau,

source: Et le fait aſſigner pour certaine parolle,
fr: Et le fait assigner pour certaine parole,

source: Diſant qu’il la voudroit faire paſſer pour folle,
fr: Disant qu’il la voudrait faire passer pour folle,

source: Ie dy folle à lier, & pour d’autres excez
fr: Je dis folle à lier, et pour d’autres excès

source: Et blaſphemes, toûjours l’ornement des procez?
fr: Et blasphèmes, toujours l’ornement des procès?

source: Ay-je bien d’vn Sergent le port & le viſage?
fr: Ai-je bien d’un Sergent le port et le visage?

source: Ie ne ſçay. Mais ie me ſens enfin
fr: Je ne sais. Mais je me sens enfin

source: L’ame & le dos ſix fois plus durs que ce matin.
fr: L’âme et le dos six fois plus durs que ce matin.

source: Quoy qu’il en ſoit, voicy l’Exploit, & voſtre Lettre.
fr: Quoi qu’il en soit, voici l’Exploit, et votre lettre.

source: Iſabelle l’aura, i’oſe vous le promettre.
fr: Isabelle l’aura, j’ose vous le promettre.

source: Mais pour faire ſigner le Contract que voicy,
fr: Mais pour faire signer le Contrat que voici,

source: Il faut que ſur mes pas vous vous rendiez icy.
fr: Il faut que sur mes pas vous vous rendiez ici.

source: Vous feindrez d’informer ſur toute cette affaire,
fr: Vous feindrez d’informer sur toute cette affaire,

source: Et vous ferez l’amour en préſence du Pere.
fr: Et vous ferez l’amour en présence du Père.

source: Le Pere aura l’Exploit, la Fille le Poulet.
fr: Le Père aura l’Exploit, la Fille le Poulet.

source: QVi frappe?
fr: Qui frappe?

source: Amy. C’eſt la voix d'Iſabelle.
fr: Ami. C’est la voix d’Isabelle.

source: Demandez-vous quelqu’vn, Monſieur?
fr: Demandez-vous quelqu’un, Monsieur?

source: Mademoiſelle,
fr: Mademoiselle,

source: C’eſt vn petit Exploit, que i’oſe vous prier
fr: C’est un petit Exploit, que j’ose vous prier

source: De m’accorder l’honneur de vous ſignifier.
fr: De m’accorder l’honneur de vous signifier.

source: Monſieur, excuſez moy, ie n’y puis rien comprendre.
fr: Monsieur, excusez-moi, je n’y puis rien comprendre.

source: Mon Pere va venir, qui pourra vous entendre.
fr: Mon Père va venir, qui pourra vous entendre.

source: Il m’eſt donc pas icy, Mademoiſelle?
fr: Il n’est donc pas ici, Mademoiselle?

source: L’Exploit, Mademoiſelle, eſt mis ſous voſtre nom.
fr: L’Exploit, Mademoiselle, est mis sous votre nom.

source: Monſieur, vous me prenez pour vne autre ſans doute;
fr: Monsieur, vous me prenez pour une autre sans doute;

source: Sans auoir de procez, ie ſçay ce qu’il en couſte;
fr: Sans avoir de procès, je sais ce qu’il en coûte;

source: Et ſi l’on n’aimoit pas à plaider plus que moy,
fr: Et si l’on n’aimait pas à plaider plus que moi,

source: Vos pareils pourroient bien chercher vn autre employ.
fr: Vos pareils pourraient bien chercher un autre emploi.

source: Ie ne veux rien permettre.
fr: Je ne veux rien permettre.

source: Ce n’eſt pas vn Exploit.
fr: Ce n’est pas un Exploit.

source: Chanſon.
fr: Chanson.

source: C’eſt vne Lettre.
fr: C'est une Lettre.

source: Mais liſez.
fr: Mais lisez.

source: C’eſt de Monſieur....
fr: C’est de Monsieur…

source: Leandre.
fr: Léandre.

source: C’eſt de Monſieur?
fr: C’est de Monsieur?

source: A ſe faire écouter, ie ſuis tout hors d’haleine.
fr: À se faire écouter, je suis tout hors d’haleine.

source: Ah, l’Intimé, pardonne à mes ſens étonnez.
fr: Ah, l’Intimé, pardonne à mes sens étonnés.

source: Vous me deuiez fermer la porte au nez.
fr: Vous me deviez fermer la porte au nez.

source: Et qui t’auroit connu déguiſé de la ſorte?
fr: Et qui t’aurait connu déguisé de la sorte?

source: Aux gens de bien ouure-t’on voſtre porte?
fr: Aux gens de bien ouvre-t-on votre porte?

source: La peſte...
fr: La peste…

source: Auec voſtre Billet, retournez ſur vos pas.
fr: Avec votre Billet, retournez sur vos pas.

source: Tenez. Vne autre fois ne ſoyez pas ſi pronte.
fr: Tenez. Une autre fois ne soyez pas si prompte.

source: OVy? le ſuis donc vn ſot, vn voleur, à ſon conte?
fr: OUi? Je suis donc un sot, un voleur, à son compte?

source: Vn Sergent s’eſt chargé dé la remercier,
fr: Un Sergent s’est chargé de la remercier,

source: Et ie luy vais ſeruir vn plat de mon meſtier.
fr: Et je lui vais servir un plat de mon métier.

source: Ie ſerois bien faſché que ce fuſt à refaire,
fr: Je serais bien fâché que ce fût à refaire,

source: Ny qu’elle m’enuoyaſt aſſigner la premiere.
fr: Ni qu’elle m’envoyât assigner la première.

source: Mais vn homme icy parle a ma Fille. Comment?
fr: Mais un homme ici parle à ma Fille. Comment?

source: Elle lit vn Billet? Ah, c’eſt de quelque Amant.
fr: Elle lit un Billet? Ah, c’est de quelque Amant.

source: Tout de bon, ton Maiſtre eſt-il ſincere?
fr: Tout de bon, ton Maître est-il sincère?

source: Le croiray-je?
fr: Le croirai-je?

source: Il ne dort non plus que voſtre Pere,
fr: Il ne dort non plus que votre Père,

source: Il ſe tourmente. Il vous.... fera voir aujourd’huy
fr: Il se tourmente. Il vous...

source: Que l’on ne gaigne guere à plaider contre luy.
fr: Que l’on ne gagne rien à plaider contre lui.

source: C’eſt mon Pere. Vraymẽt, vous leur pouuez apprendre,
fr: C’est mon Père. Vraiment, vous leur pouvez apprendre,

source: Que ſi l’on nous pourſuit, nous ſçaurõs nous défendre.
fr: Que si l’on nous poursuit, nous saurons nous défendre.

source: Tenez, voila le cas qu’on fait de voſtre Exploit.
fr: Tenez, voilà le cas qu’on fait de votre Exploit.

source: Comment? C’eſt vn Exploit que ma Fille liſoit?
fr: Comment? C’est un Exploit que ma Fille lisait?

source: Ah, tu ſeras vn jour l’honneur de ta famille.
fr: Ah, tu seras un jour l’honneur de ta famille.

source: Tu défendras ton bien. Vien mon ſang, vien ma Fille,
fr: Tu défendras ton bien. Viens, mon sang, viens, ma Fille.

source: Va, ie t’acheteray le Praticien François.
fr: Va, je t’achèterai Le Praticien Français.

source: Au moins dites leur bien que ie ne les crains guere,
fr: Au moins dites-leur bien que je ne les crains guère,

source: Ils me feront-plaiſir, ie les mets à pis faire.
fr: Ils me feront plaisir, je les mets à pis faire.

source: Hé! ne te faſche point.
fr: Hé! ne te fâche point.

source: Adieu, Monſieur.
fr: Adieu, Monsieur.

source: Verbalizons.
fr: Verbalisons.

source: Monſieur, de grace, excuſez la.
fr: Monsieur, de grâce, excusez-la.

source: Elle n’eſt pas inſtruite. Et puis, ſi bon vous ſemble,
fr: Elle n’est pas instruite. Et puis, si bon vous semble,

source: En voicy les morceaux que ie vais mettre enſemble.
fr: En voici les morceaux que je vais mettre ensemble.

source: Ie le liray bien.
fr: Je le lirai bien.

source: Ie ne ſuis pas meſchant,
fr: Je ne suis pas méchant,

source: I'en ay ſur moy copie.
fr: J’en ai sur moi copie.

source: Ah! le trait eſt touchant.
fr: Ah! le trait est touchant.

source: Mais ie ne ſçay pourquoy, plus ie vous enuiſage,
fr: Mais je ne sais pourquoi, plus je vous envisage,

source: Et moins ie me remets, Monſieur, voſtre viſage.
fr: Et moins je me remets, Monsieur, votre visage.

source: Ie connoy force Huiſſiers.
fr: Je connais force huissiers.

source: Informez vous de moy,
fr: Informez-vous de moi,

source: Ie m’acquitte aſſez bien de mon petit employ.
fr: Je m’acquitte assez bien de mon petit emploi.

source: Pour vne braue Dame,
fr: Pour une brave Dame,

source: Monſieur, qui vous honnore, & de toute ſon ame
fr: Monsieur, qui vous honore, et de toute son âme

source: Voudroit que vous vinſſiez à ma ſommation
fr: Voudrait que vous vinssiez à ma sommation

source: Luy faire vn petit mot de reparation.
fr: Lui faire un petit mot de réparation.

source: De reparation? Ie n’ay bleſſé perſonne.
fr: De réparation? Je n’ai blessé personne.

source: Ie le croy, vous auez, Monſieur, l’ame trop bonne.
fr: Je le crois, vous avez, Monsieur, l’âme trop bonne.

source: Elle voudroit, Monſieur,
fr: Elle voudrait, Monsieur,

source: Que deuant des témoins vous luy fiſſiez l’honneur
fr: Que devant des témoins vous lui fissiez l’honneur

source: De l’auoüer pour ſage, & point extrauagante.
fr: De l’avouer pour sage, et point extravagante.

source: Parbleu c’eſt ma Comteſſe.
fr: Parbleu, c’est ma Comtesse.

source: Elle eſt voſtre ſeruante.
fr: Elle est votre servante.

source: Ie ſuis ſon ſeruiteur.
fr: Je suis son serviteur.

source: Vous eſtes obligeant,
fr: Vous êtes obligeant,

source: Monſieur.
fr: Monsieur.

source: Oüy, vous pouuez l’aſſurer qu’vn Sergent
fr: Oui, vous pouvez l’assurer qu’un Sergent

source: Luy doit porter pour moy tout ce qu’elle demande.
fr: Lui doit porter pour moi tout ce qu’elle demande.

source: Hé quoy donc? Les battus, ma foy, payront l'amende.
fr: Hé quoi donc? Les battus, ma foi, paieront l’amende.

source: Voyons ce qu’elle chante. Hon.... Sixiéme Ianuier,
fr: Voyons ce qu’elle chante. Hon… Sixième Janvier.

source: Pour auoir fauſſement dit qu'il falloit lier,
fr: Pour avoir faussement dit, qu’il fallait lier,

source: Eſtant à ce porté par eſprit de chicane,
fr: Étant à ce porté par esprit de chicane,

source: Haute & puiſſante Dame Yolande Cudaſne,
fr: Haute et puissante Dame Yolande Cudasne,

source: Comteſſe de Pimbeſche, Orbeſche; & cœtera.
fr: Comtesse de Pimbesche, Orbesche; et cetera.

source: Il ſoit dit que ſur l'heure il ſe tranſportera
fr: Il soit dit que sur l’heure il se transportera

source: Au logis de la Dame, & là d’vne voix claire,
fr: Au logis de la Dame, et là d’une voix claire,

source: Deuant quatre témoins aſſiſtez d'vn Notaire,
fr: Devant quatre témoins assistés d’un Notaire,

source: Zeſte, ledit Hieroſme auoüera hautement
fr: Zeste, ledit Hiérome avouera hautement

source: Qu'il la tient pour ſenſée & de bon jugement.
fr: Qu’il la tient pour sensée et de bon jugement.

source: Le Bon. C’eſt donc le nom de voſtre Seigneurie?
fr: Le Bon. C’est donc le nom de votre Seigneurie?

source: Pour vous ſeruir. Il faut payer d’effronterie.
fr: Pour vous servir. Il faut payer d’effronterie.

source: Le Bon? Iamais Exploit ne fut ſigné le Bon.
fr: Le Bon? Jamais Exploit ne fut signé le Bon.

source: Monſieur le Bon.
fr: Monsieur le Bon.

source: Vous eſtes vn frippon.
fr: Vous êtes un fripon.

source: Monſieur, pardõnez moy, ie ſuis fort hõneſte homme.
fr: Monsieur, pardonnez-moi, je suis fort honnête homme.

source: Mais frippon le plus franc qui ſoit de Caen à Rome.
fr: Mais fripon le plus franc qui soit de Caen à Rome.

source: Monſieur, ie ne ſuis pas pour vous deſauoüer.
fr: Monsieur, je ne suis pas pour vous désavouer.

source: Moy payer? En ſoufflets.
fr: Moi payer? En soufflets.

source: Vous eſtes trop honneſte,
fr: Vous êtes trop honnête,

source: Vous me le payerez bien.
fr: Vous me le paierez bien.

source: Oh, tu me romps la teſte.
fr: Oh, tu me romps la tête.

source: Tien, voila ton payement.
fr: Tiens, voilà ton paiement.

source: Vn ſoufflet! Eſcriuons.
fr: Un soufflet! Écrivons.

source: Lequel Hieroſme, apres pluſieurs rebellions,
fr: Lequel Hiérome, après plusieurs rébellions,

source: Auroit atteint, frappé; moy Sergent, à la jouë,
fr: Aurait atteint, frappé; moi Sergent, à la joue,

source: Et fait tomber du coup, mon chapeau dans la bouë.
fr: Et fait tomber du coup, mon chapeau dans la boue.

source: Ajouſte cela.
fr: Ajoute cela.

source: Bon, c’eſt de l’argent contant,
fr: Bon, c’est de l’argent comptant,

source: I’en auois bien beſoin. Et de ce non contant,
fr: J’en avais bien besoin. Et de ce non content,

source: Auroit auec le pied reiteré. Courage.
fr: Aurait avec le pied réitéré. Courage.

source: Outre plus. Le ſuſdit ſeroit venu de rage,
fr: Outre plus. Le susdit serait venu de rage,

source: Pour lacerer le dit préſent Procez verbal.
fr: Pour lacérer ledit présent Procès-verbal. »

source: Allons, mon cher Monſieur, cela ne va pas mal.
fr: Allons, mon cher Monsieur, cela ne va pas mal.

source: Ne vous relaſchez point.
fr: Ne vous relâchez point.

source: Ne vous déplaiſe,
fr: Ne vous déplaise,

source: Quelques coups de baſton, & ie ſuis à mon aiſe.
fr: Quelques coups de bâton, et je suis à mon aise.

source: Ouy-da. Ie verray bien s’il eſt Sergent.
fr: Oui-dà. Je verrai bien s’il est Sergent.

source: Toſt donc,
fr: Tôt donc,

source: Frappez. I’ay quatre Enfans à nourrir.
fr: Frappez. J’ai quatre enfants à nourrir.

source: Monſieur, pour vn Sergent ie ne pouuois vous prẽdre;
fr: Monsieur, pour un Sergent je ne pouvais vous prendre;

source: Mais le plus habile homme enfin peut ſe méprendre,
fr: Mais le plus habile homme enfin peut se méprendre,

source: Ie ſçauray reparer ce ſoupçon outrageant.
fr: Je saurai réparer ce soupçon outrageant.

source: Oüy, vous eſtes Sergent, Monſieur, & tres-Sergent.
fr: Oui, vous êtes Sergent, Monsieur, et très Sergent.

source: Touchez là. Vos pareils ſont gens que ie reuere,
fr: Touchez là. Vos pareils sont gens que je révère,

source: Et i’ay toujours eſté nourry par feu mon Pere,
fr: Et j’ai toujours été nourri par feu mon Père,

source: Dans la crainte de Dieu, Monſieur, & des Sergens.
fr: Dans le crainte de Dieu, Monsieur, et des Sergents.

source: Non, à ſi bon marché l’on ne bat point les gens.
fr: Non, à si bon marché l’on ne bat point les gens.

source: Monſieur, point de procez.
fr: Monsieur, point de procès.

source: Seruiteur. Coutumace,
fr: Serviteur. Contumace,

source: Baſton leué, ſoufflet, coup de pied. Ah!
fr: Bâton levé, soufflet, coup de pied. Ah!

source: Rendez les moy plûtoſt.
fr: Rendez-les moi plutôt.

source: Suffit qu’ils ſoient receûs,
fr: Suffit qu’ils soient reçus,

source: Ie ne les voudrois pas donner pour mille eſcus.
fr: Je ne les voudrais pas donner pour mille écus.

source: VOicy fort à propos Monſieur le Commiſſaire.
fr: VOici fort à propos Monsieur le Commissaire.

source: Monſieur, voſtre préſence eſt icy neceſſaire.
fr: Monsieur, votre présence est ici nécessaire.

source: Tel que vous me voyez, Monſieur icy préſent
fr: Tel que vous me voyez, Monsieur ici présent

source: M’a d’vn fort grand ſoufflet fait vn petit préſent.
fr: M’a d’un fort grand soufflet fait un petit présent.

source: A vous, Monſieur?
fr: À vous, Monsieur?

source: A moy, parlant à ma perſonne.
fr: À moi, parlant à ma personne.

source: Item, vn coup de pied; plus, les noms qu’il me donne.
fr: Item, un coup de pied; plus, les noms qu’il me donne.

source: Auez-vous des témoins?
fr: Avez-vous des témoins?

source: Monſieur, taſtez plûtoſt,
fr: Monsieur, tâtez plutôt,

source: Le ſoufflet ſur ma jouë eſt encore tout chaud.
fr: Le soufflet sur ma joue est encore tout chaud.

source: Pris en flagrant delit. Affaire criminelle.
fr: Pris en flagrant délit. Affaire criminelle.

source: Foin de moy.
fr: Foin de moi.

source: Plus, ſa Fille, au moins ſoy diſant telle,
fr: Plus, sa Fille, au moins soi-disant telle,

source: A mis vn mien papier en morceaux, proteſtant
fr: A mis un mien papier en morceaux, protestant
